["心得: KOSE神隱毛孔柔焦凍(控油版)\nKOSE之前就有出一個粉紅色包裝 質地透明有珠光的柔焦凍 但那支我沒下手 這次看到出了毛孔柔焦凍的超控油版 強調控油感覺太適合夏天毛孔爆炸期用了 就先買來試試看  質地本身是有點像乳白色凝露狀帶有一點點的透明感無珠光 摸起來粉粉滑滑的擦上去的感覺也是滑嫩好摸 之後再上一層薄薄的粉底液毛孔修飾的效果就滿好的  上圖素顏下圖大概上妝後隔45小時 抱歉 請忽略我前一天擦A醇 稍微脫皮的鼻頭 有用柔焦凍臉上比較不會出油 先把毛孔補滿再遮瑕的概念 底妝會貼的比較扎實 還好這次沒有踩雷KOSE這條自己會再回購 但還是會持續買新品嚐鮮 畢竟我是機靈的尚書大人 風往哪吹就往哪倒 不知道哪天又會被誰燒到XDD 我是先擦防曬耶 害我好奇google 一下XDD 滿帥的 不過它是柔焦凍啦 搭配一點底妝效果更好 控油比較吸引我XDD 我覺得應該不會消耗太快 每次用量大概一個米粒大小 這次為了拍照特地擠多一點XDD 想到我第一次不會抓用量 又貪圖摸起來臉滑滑這件事 不小心抹太多 後來發現其實薄擦一層就好了\n", "心得: KOSE神隱毛孔柔焦凍(控油版)\n使用者評價:\n1. 請問這是擦在防曬前還是後呢\n2. 抱歉第一眼看到焦凍想到的是紅白髮小帥哥\n3. 好像很厲害耶\n4. 我用的是透明的一般版就滿好用的\n5. 謝謝分享週末來買夏天很需要 XD\n6. 感謝分享\n7. 燒\n8. 這個用量會很兇嗎感覺滿小條的\n9. 感覺我需要\n10. 太燒了吧\n11. 好小一條 但好燒週末來去新光買 累積一下卡利嗨\n12. 有買1 單擦粉底容易顯毛孔有先上柔焦凍看起來妝感順很多\n13. 看起來超強\n品牌:pair\n標籤:液 粉底液 柔焦 遮瑕 防曬 修飾 凝露狀 毛孔 底妝 A醇 粉底 凝露 控油 新品\n", "心得: 超出預期的大沛唇膏/遮瑕膏/蜜粉\n大家好 除了蜜粉是之前就買的唇膏遮瑕膏都是這次才入手的 而老實說遮瑕膏跟唇膏對我來說 是這幾年戴口罩後比較少用的選項 之所以會購買是因為聽到大沛的影片有說到 他們的蜜粉是用日本很好的色料成本很高是其他品牌不會選擇的成份 所以單價才會比較高一點點 因為在這之前用過蜜粉使用感受很棒秉持著這個期待就買了唇膏跟遮瑕膏 更新蜜粉色料部份  我不幫廠商背書畢竟我也不是賣家XD 大家自行斟酌囉  我只能說 真的完全沒有失望唇膏跟遮瑕膏都是超出預期的喜歡 照片無修圖都是用ASUS Z8拍的 產品照片跟上臉照是分開拍的所以光線會有點不一樣 上臉的有自然光輔助產品照只有室內光 以下開始吧 全產品照  光感持妝遮瑕膏 PEACH 絲絨柔霧蜜粉 不能沒有唇膏 aoi rose M009 氣墊粉撲 先從上妝順序開始分享 光感持妝遮瑕膏 PEACH    刷頭的部分覺得有點巨大如果是要直接塗抹在眼下容易會過量 目前使用的方法是沾一點點到手背上用手或是用遮瑕刷點開後再用氣墊粉撲拍勻 質地方面有點濃稠但是不會太乾 插播一下 氣墊粉撲用的也是大沛家的  一盒兩入個別包裝前面帶有一點角度很適合拿來拍開眼下的遮瑕或是粉底 \n", "心得: 超出預期的大沛唇膏/遮瑕膏/蜜粉\n我用過的氣墊粉撲不多這款個人覺得算是好用吧 不太容易吸粉底也很好清洗一個90元也不會太貴 以下是使用遮瑕膏的前後對比  上完的妝感是有點微微光澤感可以稍微感受到大沛所謂的成膜感 質地是可以一直疊加的但是我沒有很追求無暇的感覺 所以照片裡面是只有上一層而已其實並沒有把黑眼圈遮到完全沒有 但是校色效果我是滿滿意的 後續再上粉底液黑眼圈的部分就被遮得很自然了 持久度方面還滿有感的 膏體乾燥跟濕潤的妝感調的剛剛好不會過乾讓眼下乾燥卡粉 也不會過濕讓膏體沾黏口罩就掉妝 而且這種型態的膏體比固體膏狀的校色遮瑕膏來的好上手 很適合新手或是早上趕著出門的人 缺點真的是刷頭有點太大然後有人提到說容易沾到管外 這點目前我是覺得還好畢竟管狀產品幾乎都會這樣 再來是蜜粉  我用的是霧面款 一樣先講一下包裝篩網的部分很加分 附的蜜粉撲柔軟度很棒如果肌膚之鑰蜜粉撲是90分大沛粉撲大概有85分 粉質部分非常非常非常非常非常的細 這個是優點也是缺點 優點是妝感細緻到不行完全沒有粉感 缺點就是因為粉太細了有的時候粉撲沾下去放到臉上會完全沒有感覺 就像沾了個寂寞 但是實際上是有放到臉上的沒有錯但是粉質真的太細所以完全看不\n", "心得: 超出預期的大沛唇膏/遮瑕膏/蜜粉\n出來 然後粉是有淡淡的米色但上到臉上之後是透明的感覺 如果上的比較多層還是可以看得出粉的色調 所以覺得蜜粉沾不起來的新朋友們這不是你們的錯覺 真的是因為粉太細了才會感覺什麼都沒有沾 蜜粉上妝前後的對比  霧面蜜粉雖然完全沒有珠光但是妝感會微微帶有一點絲光 有點像是絲綢自然反射光線的感覺 然後這款我必須說 完全完全完全完全不控油 如果想找一款可以控油蜜粉的可以PASS了 但是如果是手中已經有控油蜜粉但是想找能增加底妝細緻度的蜜粉 這款倒是可以考慮看看 通常我的使用方式是大沛霧面蜜粉用在粉底液之後上在全臉 之後再用控油蜜粉上在額頭鼻子到臉頰那段容易出油的地方 我自己算是混合肌臉頰容易乾的人如果純粹上控油蜜粉再戴口罩 會讓我的臉頰乾到脫皮用了大沛霧面蜜粉打底之後這個情況改善很多 打底之後額頭跟鼻頭出油之後也比較不容易卡粉 唇膏部分    唇膏的外包裝我覺得質感超級好的 雖然好像有看到推文說覺得包裝很醜但我很喜歡 因為我是不喜歡深色唇膏的人 當時看到大沛刷色影本的時候覺得如果只要買一色我大概只會買Aoi rose 後來發現Lazy me跟nude的兩色也超級好看 可惜已經買不到單隻的了 拿到之\n", "心得: 超出預期的大沛唇膏/遮瑕膏/蜜粉\n後發現大沛刷色都有點太深色實際上的顏色並沒有那了深色 我本身是屬於冷橄欖色調膚色Aoi rose這色即使厚擦也不會有螢光感 可能是帶有灰調的感覺上嘴後感覺很清冷知性顯氣色又不會過於艷麗 用了之後終於明白為何很多會說的大沛很會調色 上臉試色 素唇  厚擦  近看  質地方面上嘴後很輕盈而且不會乾到扯嘴皮 我是平常不太擦護唇膏的人XD 即使這樣上嘴後也不會有顯唇紋 雖然不到修飾但就是素唇是怎麼樣上嘴後的紋路就是怎麼樣 唇膏也沒有味道這點非常非常棒 妝感可以薄薄暈染即使薄擦或是暈染邊界也很漂亮 缺點就是唇膏類售完就停產了TAT 雖然我是沒有囤貨的打算畢竟我根本沒有用完一整枝唇膏的紀錄哈哈哈 但就覺得這麼好的產品停產很可惜 以上分享 雖然現在遮瑕膏跟蜜粉都是缺貨中 也有想過是否要等到補貨後再分享 但這樣也比較不會讓看到心得的人衝動購物XD 產品有喜歡適合的人就一定會有不適合的人 雖然這次下單也是憑藉一點點的衝動幸好使用後我是適合也很喜歡的那群人 而且使用感受也是超出我的預期產品的好用度對比起價格完全是值得 等9月收到修容遮瑕膏組再來分享心得了 補充一下底妝是粉持久 three也是有在我的待入手\n", "心得: 超出預期的大沛唇膏/遮瑕膏/蜜粉\n清單XD 覺得熱門色還是可以出也想試試vintage 補充一下 謝謝對皮膚的稱讚XD 前幾天剛好用A醇脫皮後變得超亮 每次脫皮完膚況都會level up BTW之前A醇脫皮期時用蜜粉也很不錯 因為脫皮會變乾躁蜜粉剛好是不控油的 可以緩和脫皮的過度期如果有這方面困擾的人我也推薦 膚色不深的話orange可能要疊很遮的膚色遮瑕或粉底 我也是peach就很夠用了 油肌單用是絕對不行的 疊控油蜜粉或冬天用可能勉勉強強 我也想補蜜粉跟粉噗 目前沒看過這種材質拿來當唇膏的 磁吸式就是有種高級感XD 沒錯 我都很粗魯的壓不然根本沾不足量 ps我是蜜粉一定要上到全部乾躁的人所以用量比常人多 一度還怕壓破目前還沒有破掉哈哈 然後拆開看會發現它的粉會被壓到邊邊 所以可以延著圓圈壓會比較壓得到 謝謝 平常懶得擦唇彩的我也好喜歡這個顏色 也想收光澤款了XD 應該沒有這麼快補貨 剛好可以冷靜一下XD 沒錯 甚至覺得大沛影片把顏色拍醜了orz 打光可能要再加強一點 我也是看照片才發現真的有差別 我是想再試試看PINK 品牌目前沒有說倒閉哦XD 看完影片後我的理解是如果這次銷量還是沒有起色 修容遮瑕組會是他們出的最\n", "心得: 超出預期的大沛唇膏/遮瑕膏/蜜粉\n後一項產品 目前看來這次的確有拯救到銷量甚至清空了之前的存貨 品牌方後來有說遮瑕膏跟蜜粉會做為常態品販售唇膏售完不會再製作了 至於對於這次的看法前面有很多板友的討論了 遮瑕越用越喜歡 想買buff 可是還有修容組 好怕買太多XD 沒錯 謝謝你已經好久沒分享了哈哈 粉類如果不介意的話 我覺得可以等看看二手 畢竟應該之後會有不少轉手的人 哈哈哈哈哈 我拍完才發現鬍子沒刮 而且我也不會修圖 所以只好留著XD 原來如此謝謝提醒\n", "心得: 超出預期的大沛唇膏/遮瑕膏/蜜粉\n使用者評價:\n1. 被燒到蜜粉坐等補貨\n2. 蜜粉真的好扯 妝感好好\n3. 也有買遮瑕peach跟蜜粉遮瑕容易拍均勻我用手邊的clio氣墊粉撲又不乾蜜粉超細篩網也沾的很均勻很喜歡\n4. 上了蜜粉後底妝妝感提升好多\n5. 原po 皮膚好好\n6. 天阿蜜粉好燒\n7. 原po畫得太美了吧\n8. 蜜粉真的超細緻超乎所值細緻度跟hourglassthree 一線專櫃品質差不多你皮膚超好Aoi rose真的超溫柔粉嫩可愛\n9. 蜜粉妝感超扯XDD\n10. 唇膏不增加唇紋不油亮卻又滑順好塗抹這點很不錯希望還能出之前的色系\n11. 這個蜜粉看起來超讚\n12. 我買了peach跟orange因為覺得我的黑眼圈比較深怕peach遮不住結果peach就夠了反而orange怎麼試都覺得怪沒有倒閉好嗎嘴真臭明明就沒倒閉還要散佈謠言的臭嘴人還特別紅標標示出自己的嘴有多臭跟無知真貼心\n13. 蜜粉有燒但不知道油肌頂不頂的住\n14. 樓上油肌絕對頂不住的要一直補上不然會有油光\n15. 和原po買的品項完全一樣真的都超好用大推\n16. 我買了光澤蜜粉也超愛\n17. 遮瑕膏真的滿厲害的 連瘀青都遮的住\n18. 倒閉了耶 \n品牌:肌膚之鑰 日本\n標籤:液 唇膏 粉底液 蜜粉 修容 遮瑕膏 粉撲 日本 霧面 柔霧 好上手 持久 遮瑕 自然 修飾 細緻 輕盈 膏狀 底妝 妝前 控油蜜粉 護唇膏 A醇 粉底 控油 唇彩 光澤感\n", "心得: 超出預期的大沛唇膏/遮瑕膏/蜜粉\n買不到網路上說倒閉阿 誰嘴臭\n19. 我只憂鬱他到底什麼時候要補貨QQ\n20. 好想買蜜粉\n21. 其實之前看到有人說包裝很醜我很驚訝耶我個人是覺得唇膏很有質感磁吸式設計很棒我包色MsBrown 每一支擦起來都好好看\n22. 沒用過這種蜜粉篩網 請問是要往下壓嗎怕把篩網壓壞\n23. 收到後覺得唇膏包裝不醜1\n24. 包裝非常有質感耶\n25. 蜜粉好燒\n26. 覺得唇膏包裝很有質感和份量aoi rose原po擦好好看\n27. 我買光澤型蜜粉超滿意粉質細到以為沒沾到但撲到臉上很驚艷提升整體妝感變得很細緻現在每天都用超愛\n28. 妝容好美唇膏擦在手上的時候還好上嘴意外的好好看\n29. 網站一遍已售完真是我好幾次看到發文想說來支持一下結果每次都都買不到\n30. 我violetbrown全包看試色是不會有興趣那種實擦之後超愛\n31. 霧面蜜粉真的非常修飾\n32. 買不到peach 哭\n33. 是不是有黑粉阿怎麼會隨便散播倒閉這種不實謠言\n34. Aoi rose好美啊\n35. 好像是真的 可以搜尋大沛的影片\n36. 希望快點補貨\n37. 有看影片就知道沒倒閉好嗎\n38. 有看影片就知道沒倒閉1 \n品牌:肌膚之鑰 日本\n標籤:液 唇膏 粉底液 蜜粉 修容 遮瑕膏 粉撲 日本 霧面 柔霧 好上手 持久 遮瑕 自然 修飾 細緻 輕盈 膏狀 底妝 妝前 控油蜜粉 護唇膏 A醇 粉底 控油 唇彩 光澤感\n", "心得: 超出預期的大沛唇膏/遮瑕膏/蜜粉\n那種人只是在發洩情緒而已 黑名單就好\n39. 超喜歡Aio rose這色膏體不會讓嘴唇緊繃\n40. 我最近剛入手蜜粉真的覺得什麼都沒有沾起來但臉上的黏感又有被定住在用的時候需要給自己的大腦暗示這塊粉撲上已經有蜜粉了這樣XD\n41. 蜜粉只用innisfree\n42. 好愛看jine大的分享文 又美又真實 Aoe rose看起來超適合\n43. 分享文給推 但還是討厭大沛\n44. 我乾肌我也想沾一點蜜粉的寂寞啊始終太晚看到貨到通知信一直補不到 TT\n45. 你的小鬍子好可愛\n46. 這種篩網要小心壓哦尤其是用掉比較多的時候我就壓破兩個後就不敢用壓的只用倒的了\n47. 謝謝分享 不控油的話得PASS了\n48. 謝謝分享 最近觀望中\n49. 蜜粉妝感很好啊很漂亮\n50. 被燒到遮瑕跟蜜粉\n品牌:肌膚之鑰 日本\n標籤:液 唇膏 粉底液 蜜粉 修容 遮瑕膏 粉撲 日本 霧面 柔霧 好上手 持久 遮瑕 自然 修飾 細緻 輕盈 膏狀 底妝 妝前 控油蜜粉 護唇膏 A醇 粉底 控油 唇彩 光澤感\n", "心得: 夏天來了~7款高防曬係數防曬\n 先來張大合照 自從保養開始加入A醇以後就開始重視光老化這件事 總不能晚上費盡苦心保養結果白天全部還回去XD 所以雖然現在白天戴口罩除了中午幾乎全時間都待在室內 但還是想希望可以找到防護力好膚感又不會影響底妝的防曬 不知不覺從年初到現在已經嚐試過以下幾款防曬 所以一起來分享一下使用心得 以下開始了 先說一下我的用量一律都是擠在手掌上大約十塊錢硬幣大小的面積 大約會上個23層左右的量然後我的膚質是混合肌有點偏乾一點點  蜜妮 高防曬控油隔離乳液 這款平常有特惠下來大約200左右便宜實惠的選擇 氧化鋅濃度約12左右質地是流動性強的水狀 控油效果普通真的到了夏天還是需要使用控油妝前 基本上還算清爽不會影響到後續底妝 就是一款便宜不功不過的防曬 回購率60  SOFINA IP 清透美容防護乳 氧化鋅濃度約15 跟上一款非常類似但這款使用感比較好畢竟價格也貴不少 主要是後續底妝會看起來比較漂亮 但如果上足量的話整個臉會油油潤潤的如果是乾肌應該會比較喜歡 我的話則是冬天使用起來覺得不錯夏天的話就會悶悶一層在臉上 回購率70冬天的話  ALLIE完美高效防曬乳 氧化鋅濃度約17 這款跟前兩款很像但\n", "心得: 夏天來了~7款高防曬係數防曬\n是介於蜜妮跟SOFINA之間 不會像SOFINA那樣油潤妝後的效果也比蜜妮那款好看 質地算是清爽好推如果這三款中要挑一款我會選這隻 回購率80  ANESSA 安耐曬 金鑽高效防曬露N 4X版 這款是安耐曬今年新出的版本 氧化鋅濃度未知基本上也是物化結合防曬味道淡淡的還不錯聞 質地是流動性強的水狀成膜速度很快 幾乎塗完一層一後可以繼續上第二層第三層 防水度很好而且超級無敵清爽 也不會影響後續底妝且稍微帶有一點控油度 一整天下來不會有妝悶悶的感覺 不過聽說安耐曬有些人使用會有長粉刺的情況 我自己用是不會 回購率100  高絲 雪肌精 漾活UV雙重防禦乳 氧化鋅濃度約14 這款跟安耐曬金瓶很像都是很好成膜可以快速上個23層 而且也是超級無敵清爽的這款質地是有點偏凝膠感又再更清爽一點點 這款好像少了雪肌精原版的酒精味幾乎沒什麼特別味道 總之今年用到安耐曬跟漾活這款都超級喜歡的 容量是其他防曬的兩倍買下來其實不會到太貴 回購率100  BIODERMA 倍護水潤防曬乳液 邱醫師認證的4星防護力 味道方面幾乎無味以乳狀防曬來說質地算是很清爽了 也不會有化學防曬常有的薰眼問題 如果要找有邱醫師防護\n", "心得: 夏天來了~7款高防曬係數防曬\n力認證的防曬這款是我覺得最喜歡的 只是如果要到真正78月夏天我還是會覺得有點質地太重了一點 除非是烈日強曬的場合否則我可能也只能沒有這麼熱的時候才能用 回購率90  艾芙美燕麥超輕感隔離乳 也是有邱醫師認證的四星防護力 只能說還好買的是小樣首先質地方面比BIODERMA來的油潤一點 再者防曬味還是有點太重早上擦完戴上口罩通勤時被薰的一塌糊塗 不過還好味道在2個小時以後就會散掉 雖然也是乳狀裡面已經比較清爽的質地但BIODERMA還是略勝 回購率60 總結 個人喜歡跟推薦的是安耐曬4X高絲漾活BIODERMA倍護 這三款都是高防曬係數但膚感清爽的不太會影響後續底妝 而且上起來也不會讓手臉有拔乾的感覺舒適度很不錯 另外再推薦一個中國的博主醒醒 他每年都會出防曬大戰的心得一次都是介紹十款以上的防曬 而且心得也很誠懇看完之後真的很過癮 希望大家在夏天來臨前都可以找到自己理想的防曬拉 這罐有50ml 訂價650 其實換算下來不比開架貴多少 反到sofina ip沒特價時比較貴哈哈 其實沒到不喜歡 但跟bioderma比我比較喜歡bioderma 這點我之前也很煩惱XD 邱醫師認證的幾乎都是乳狀化\n", "心得: 夏天來了~7款高防曬係數防曬\n學防曬使用感上不是太香就是太黏 所以bioderma是我覺得裡面最符合我使用需求的 後來我的使用分類是日常通勤用膚感好的防護力用其他物理方式部強 需要大量曝曬的場合就一定用高防護力的 想等實體通路的試用 目前看有人覺得便輕爽有人覺得變黏\n", "心得: 夏天來了~7款高防曬係數防曬\n使用者評價:\n1. 有看有推雪肌精那款列入購買名單\n2. 覺得ALLIE很油又悶臉所以只拿來塗腿\n3. 本來對艾芙美那條防曬很有興趣的感謝你的分享\n4. 也有買雪肌精漾活防曬好用不過我比較喜歡舊款雪肌精的招牌香味XD\n5. 只看氧化鋅濃度其實沒什麼用喔 很多日系防曬在防曬廣度跟均勻度實測數據下都不太好 Boots star都落在兩顆星左右 如果重視光老化問題 還是找歐系防曬比較可靠當然可能要犧牲一點使用感了\n6. 推好需要這篇\n7. 推b2大\n8. 安耐曬擦身體真的無敵XD 沒曬黑過\n9. BIODERMA 倍護看到官網有出新版防曬不過新版不知道擦起來如何\n10. 覺得理膚寶水 無線電很好用\n11. 貝膚防曬倍護那款和新版水潤清爽隔離我都有新版更清爽不黏感覺也更抗汗了防曬力一樣好\n12. 感謝分享被安耐曬燒到\n13. 感謝分享想買安耐曬\n14. 謝謝分享 對安耐曬和高絲有興趣\n15. 安耐曬長粉刺放棄了 改平價妮維雅三重防曬 看邱醫師推薦買的\n16. 想問擦防曬黏黏的話 大家是會用蜜粉嗎還是\n17. 謝謝分享雪肌精有生火\n18. 我很喜歡艾芙美那條XD 那條真的乾爽香味我可以接受而且味\n品牌:高絲 sofina 開架 bioderma 艾芙美 anessa 安耐曬 舒適 all der\n標籤:液 膠 防曬 防水 隔離 乳狀 底妝 水潤 清透 燕麥 妝前 A醇 高防曬係數 乳液 控油 水潤防曬 凝膠\n", "心得: 夏天來了~7款高防曬係數防曬\n道散蠻快的而且我用過更可怕的雅漾XD 艾芙美跟貝膚黛瑪是目前我用過最喜歡的防曬\n19. 其實不怕香味的話可以用 雪肌精原版藍色的防曬乳 那款也是快速成膜又清爽 防曬主成分差不多 但比較好奇今年allie 系列的膚感跟防曬力 有部分加入了 Mexoryl XL 難道萊雅開始出售專利成分了嗎  另外理膚寶水那兩隻Mexoryl Mune 的藥證過了但不知道今年會不會上市\n20. 安耐曬好用1 平常用Allie的水凝乳那款但邱醫師評測上好像不算最好 雅漾在測試表現超好但我會過敏\n品牌:高絲 sofina 開架 bioderma 艾芙美 anessa 安耐曬 舒適 all der\n標籤:液 膠 防曬 防水 隔離 乳狀 底妝 水潤 清透 燕麥 妝前 A醇 高防曬係數 乳液 控油 水潤防曬 凝膠\n", "心得: 1028柔光水粉底/雪肌精cc粉餅\n原波夏天是超油肌 可能是這半年A醇用的蠻勤的 到了冬天出油量大減 所以開始尋找比較偏保溼系的底妝 最近用到兩個很不錯的液狀和粉狀產品 11028超磁水粉底  這個主要是看到名稱覺得應該是保溼取向 有點盲買的 沒想到使用感還蠻不錯的 以往冬天用的保溼款粉底液是maybelline紫標那款 兩個相比1028的保濕感比媚比琳稍弱一點 不過遮瑕度以保濕系粉底算是很高 妝感蠻漂亮的 覺得有專櫃等級的質感 底妝我最在意毛孔修飾 這款毛孔一拍就磨皮 如果用刷具化妝感會比較重 我都是先把粉底液在手上鋪開 再用濕美妝蛋沾 再拍到臉上 妝感會自然很多 也不怎麼挑膚況 持妝度也很不錯 如果膚況當天比較乾甚至可以不上蜜粉 一天下來維持得也蠻不錯的 2雪肌精cc粉餅   這塊完全是因為結衣買的 沒辦法她在這支ＣＭ裡實在美翻 這塊粉餅雖然沒辦法一抹變身新垣ＸＤ 遮瑕度也不高 對色素斑沒辦法 但這塊的妝感真的無敵美 標準的日雜媽抖會有的那種素肌ぽい的感覺 上妝技術0 即使隨便亂抹也好看 他的好看不是把瑕疵全部蓋住的那種 而是無形中平滑膚質 完全看不出有上粉 而且毛孔修飾度也很棒 很多粉餅上在毛孔處會呈現一種粉是粉毛\n", "心得: 1028柔光水粉底/雪肌精cc粉餅\n孔是毛孔的狀態 不過雪肌精的粉餅是那種粉撲一滑過去 粉就陷進毛孔裡立馬跟皮膚融為一體修飾得很好的那種感覺 很多人覺得持妝度不佳的問題在我臉上是還好 可能也因為這塊本來遮瑕度和粉感就不高 所以出油後也不太會大崩壞浮粉什麼的 以上兩個是這個冬天的愛用底妝 兩個我覺得都是懶人救星底妝 趕上班的早上隨便上都隨便好看的那種 同時也都不會致痘致粉刺 推推 \n", "心得: 1028柔光水粉底/雪肌精cc粉餅\n使用者評價:\n1. 感謝分享雪肌精的粉餅盒好美 XD\n品牌:媚比琳 maybelline 美妝 out bel you\n標籤:液 粉底液 粉餅 蜜粉 粉撲 遮瑕 自然 修飾 液狀 粉狀 毛孔 底妝 A醇 刷具 保濕 粉底 美妝蛋 水粉底\n", "心得: 讓粉餅服貼小撇步-innisfree蜜粉 寶拉A醇\n台灣的夏天冬天會讓我的膚質在同塊粉餅上的表現有落差 所以只能靠妝前打底或保養讓我的臉能好好適應XD 文章中會出現的產品先列在這 丰靡美姬幻粧 輕透膜幻持粧粉餅 innisfree無油無慮礦物控油蜜粉 抗老化A醇極效修護精露  1夏天的組合 丰靡美姬這塊粉餅對我而言是比較偏乾持妝的粉餅 夏天非常適合所以經過一個夏天它已經凹到碎光光 但台灣的夏天太陽很烈 所以我還是會在妝前乳後粉餅前先上一層innisfree控油蜜粉 innisfree蜜粉好處是不會過度泛白 有基礎控油力但不會太乾  讓因為天熱出油量大的妝不會瞬間崩塌 而是能維持適當的奶油肌 也能讓粉餅比較吃妝 我夏天蠻喜歡這樣的搭配 2冬天的組合 最近終於有入冬的感覺XD 前面有提到丰靡美姬夏天時在我臉上稍微偏乾 冬天更乾了一點 有時候會乾到浮出小粉刺 我會把妝前保養換成寶拉A醇精露 寶拉這罐比較偏油潤 很像是介於凝露與保養油之間的質地  曬一下舊版跟新版的包裝 我在隔壁版看到是說新舊版的內容物沒有差別 只有改包裝而已 個人比較喜歡新版的 為壓頭比較不卡灰塵 而且還有透明蓋子罩住 有買的人一定懂我在說什麼XD A醇精露抹開是清透的油狀 \n", "心得: 讓粉餅服貼小撇步-innisfree蜜粉 寶拉A醇\n 我會薄博抹在法令紋眼下等乾紋比較密集的地方 會讓粉餅比較服貼 而且A醇精露不太會讓底妝暗沉 這點我本來是擔心的 但一直觀察到現在都不會 而且妝也貼不少 如果是用保濕型的粉餅也會嗎 新版的瓶蓋縫隙真的比較不會積屑屑也好按多了 當初買的時候 寶拉官網本身好像沒有特別說白天不能用XD 之前也有看過版上分享可以和粉底液搭配 我自己這樣用觀察下來是沒有反黑等問題 另外謝謝Ever大提醒\n", "心得: 讓粉餅服貼小撇步-innisfree蜜粉 寶拉A醇\n使用者評價:\n1. 謝謝分享我是冬天很難上粉餅容易斑駁用保養油混粉底液才會貼QAQ\n2. A醇精露終於改包裝了舊的真心不方便\n3. 精露我的愛\n4. A醇類產品不是夜用比較好嗎\n5. A醇白天盡量不要用吧\n6. A醇白天可以用 但要防曬\n7. 夏天跟你同組合 冬天還在思考要不要加買個妝前保濕類的東西\n8. 最近天氣丰靡撐不住會顯脫皮想過買精露但擔心白天不合適1\n9. 妝前都擦B3控油\n10. 控油蜜粉真的很好用還可以拍在瀏海\n品牌:妝前保養 free\n標籤:液 粉底液 粉餅 蜜粉 服貼 修護 抗老 台灣 油狀 底妝 清透 妝前 控油蜜粉 A醇 保濕 粉底 妝前保養 凝露 無油 奶油肌 控油\n", "心得: 如何GA不再浮粉(寶拉A醇混底妝分享)\n入冬了這瓶想當年也是紅極一時 GA極緞絲柔粉底精華 對我來說變得太乾非常容易浮粉 悲劇情形如下  不管是下巴還是臉頰都讓妝感變得很不好TT 雖然之前一直都覺得還堪用但今年冬天冷得早人也老一歲了的關係吧就變得不是愛 妃了 因為他算是我手邊蠻高價的底妝捨不得也不甘心把它打入冷宮 畢竟 這麼貴就應該四季皆宜 觀念扭曲XD 把手邊可以混的偏油質地保養都試過一輪覺得目前妝感最讓我滿意的是 寶拉 的A醇  不過後來發現其實他不算是真正的油比較像滋潤點的精華液就是了XD總之效果是好的 管他der 加了A醇後明顯GA在臉上變得更服貼八小時後整體看起來也還是完整也不會冒白芝麻  相比原本的情況真的好很多讓我冬天又多了罐能繼續用的底妝XD 另外補個不是美妝點的寶拉A醇小心得 A醇本身好像就是有抗老效果除了混粉底液以外也是我冬天的日常保養品 目前使用心得為眼角微微細紋更不明顯了皮膚細緻度有差 希望持續使用法令紋也會有效果 我是看官網說A醇並不會不適合在白天使用但防曬也不能偷懶就是了 你也遇到底妝困擾了嗎XD 之前搭過綠藤的辣木油但因為GA的妝感算是比較霧面的混起來妝感就會變成微光澤 沒那麼好看也不是我要的感\n", "心得: 如何GA不再浮粉(寶拉A醇混底妝分享)\n覺XD 寶拉A醇可能因為不算油所以混完妝感還是消光不過還是要酌量 送人了就算了啦 下次如果再遇到類似狀況記得先想辦法拯救一下畢竟專櫃粉底一瓶都不便宜O 對喔我近期大部分底妝順序都是化妝水再用無色透明的防曬最後上粉底這樣\n", "心得: 如何GA不再浮粉(寶拉A醇混底妝分享)\n使用者評價:\n1. 推\n2. A醇能白天擦\n3. 謝謝分享 不知道為什麼最近對可以混粉底的東西都很容易生火可能是天氣冷了XD\n4. 說不定混一些便宜一點的美容油像是角鯊也會有一樣的效果\n5. 這罐我也是超浮超醜 當初沒試用就直接跟代購買了 後來勉強用過幾次 加過DHC油Dr Wu角鯊 妝感都直接從絲柔變光漾只能放棄送人 沒想到寶拉A醇可以QQ\n6. 驚驚那請問原po防曬是上在粉底液前嗎是直接上防曬產品還是隔離產品謝謝我也想試試打入冷宮的粉底了XD謝謝原po回覆\n7. 黑五時入了MJ的粉底液也覺得卡粉明天跟寶拉搭搭看\n8. 喜歡A醇精露但我覺得他其實單擦保濕力只算中等而已\n9. 推 精露百搭 自從看到有人拿精露混粉底反而白天比晚上更常用\n10. 下次可以試試看ga的設計師粉底保濕度好很多喔\n11. 我是開架粉底混A醇紫瓶忘了名字了好開心原來不只我這樣用_\n品牌:美妝 der\n標籤:液 粉底液 服貼 抗老 霧面 防曬 細緻 細紋 底妝 精華液 A醇 化妝水 粉底 精華 滋潤\n", "心得: 傳說中的神品？資生堂 PK107的奧義\n有圖網誌  一年多前寫過一篇關於PK107的文章那時大概是我買了一年還是 半年左右才寫的文章吧 當初是覺得好像還好 因此後來寫完文章後也沒多認真的用大概又冷凍了一陣子重新拿出來用 這一用可不得了啊愛的哩 如果有什麼想要藏私不想說的愛用品那麼 PK107就是其中之一了 資生堂 時尚色繪 尚質修容 PK107 水母色 65 gNT1100 說真的1100還能打九折的價位但現在有些櫃位要求要有百貨公司的聯名卡才能九折 就能輕鬆的入手所謂的神品實在是超便宜的啊 很多好用的東西動不動就兩三千起跳能用990買到神品真的還蠻佛心的啦 而且賣的那麼好資生堂也沒有趁勢漲價真是可喜可賀 但也可能因為這樣所以才超級難買到吧 還有櫃姐曾經跟我說過這系列的產品是手工製的所以量比較少加上需求量又很大 所以來不及做導致常常缺貨 是不是手工我無法證實但常常缺貨是真的XD 990還是原價1100還有附一個刷子而且這個刷子還不難用喔 雖然看起來毛有點粗糙 但實際上用起來不會刮臉抓粉力也還OK是我會願意使用的刷具 大家都看過傳說中PK107有藍光對吧 但全新品是看不出來有藍光的 而是要試擦到手上 或者是臉上才會有藍光但會有\n", "心得: 傳說中的神品？資生堂 PK107的奧義\n藍光這點有可能是擦太多了 正常的使用量不太會有藍光出現 我自己的使用經驗是這樣啦但還是有人說有明顯的藍光 那就是個人使用的效果不同了 右邊那塊是我第一塊 PK107前一陣子終於見到鐵片君了現在非常努力的使用中 PK107 並不會很容易凹我也是用了蠻才凹的會用很快的的原因可能是 1 全臉大面積的使用 2 新秘是你 因為要畫很多人所以當然凹的快啊 近拍依然看不太出來藍光我曾經在不同的櫃點試過PK107 有一個櫃的PK107很明顯用肉眼看 就有藍光但有的櫃用肉眼看是完全看不出藍光的還蠻奇妙的說 馬上進入試色照光線真的很難搞啊肉眼看是帶有藍光的沒錯但被吃色之後 看起來就像白色了還有這樣的顯色度是我來回抹了十幾次才的顏色 PK107本來就沒有非常的有顏色 看完試色之後終於要進入正題啊 PK107 是要怎麼用 通常我使用的方法是如下 1 調整膚色 它會讓膚色看起來比較白一點但又不是粉底的那種白 就是會覺得臉比較亮一些所以如果粉底的顏色稍微的不夠白的話 再疊擦 PK107 會稍微改善一點 真的太深的粉底則是無法啦它只能讓膚色稍微亮一點點 你要用全臉也可以但務必別擦太重它雖然是比較像霧面的但還是會讓臉\n", "心得: 傳說中的神品？資生堂 PK107的奧義\n比較澎 會很像全臉都在打亮一樣 2 疊擦腮紅 我是喜歡在腮紅之前擦我個人認為效果比擦腮紅之後再擦效果更好 為什麼要疊擦腮紅 因為它會讓腮紅顏色變的更輕盈也可以讓腮紅變的比較粉嫩 所以有太紅太深的腮紅先使用 PK107 再擦這些悲劇腮紅可以稍微拯救它們 至於適合的色系我是喜歡搭配粉色系的腮紅啦效果非常的好 3 修飾法令紋 是的這個用法我在那篇文章就有說過了因為它會有一點膨脹 的效果所以可以讓法令紋看起來沒那麼凹但效果就是救急不救窮有一一點 效果但希望可以媲美醫美手術還是早點洗洗睡吧但有擦還是有差異的就是了 太復雜 這次因為很久沒寫這種正經的文章所以有準備了臉部示意圖XD 有標示的地方就是我會用 PK107的地方啦 最近我在使用寶拉的A醇所以皮膚變的比較乾上妝會比較浮粉還請大家多包涵啦 右邊是有擦了 PK107照片上差異並不會很大但還是可以看的出來 右邊變得比較白一點肉眼看是蠻明顯的 PK107 看起來像是霧面擦在臉上卻會讓臉變得比較亮因為它沒有明顯的珠光 所以可以不著痕機的讓蘋果肌看起來比較澎潤這應該它之所以爆紅的強項 但對我而言蘋果肌我比較喜歡用一點珠光的打亮效果會比PK107更好因此\n", "心得: 傳說中的神品？資生堂 PK107的奧義\nPK107 我最常用的是拿來打亮眼下的三角區域還有跟腮紅疊擦 團友問我說這塊PK107有沒有替代品 很可惜的是我沒有找到可以完全取代它的東西 大概是因為它可以調整膚色這點真的很少見吧 疊擦腮紅的話MAC 紫色腮紅Full of Joy 打亮肌膚之鑰14號效果也都很好但可以微妙的調整膚色這點目前還沒找到跟PK107很 接近的 它不是一塊比較白的蜜粉餅因為蜜粉餅多少會有粉感但PK107適量擦沒什麼粉感 擦完它肌膚還是很透的但很神奇的是膚色就被調整了 最後是幾塊打亮小比較因為還蠻常被問到PK107跟肌膚之鑰的打亮要選誰 我會給的答案就是都是打亮但是是相似度很低的東西啊這就像問我咖哩飯 跟牛肉麵誰比較好有點難比耶 3CE 的大理石打亮應該也蠻多人有的所以就拿來一起比較 看起來稍微相近的Tom Ford 打亮餅這個顏色也是粉色的喔 但擦起來很比較像白色 這張倒是清楚多了PK107是藍光帶有一點光澤肌膚之鑰 圖片名稱打錯了是Cle de Peau 則是珠光跟 粉感兼具所以肌膚之鑰不僅具有打亮的功能也有一點修飾膚質的效果 比單純只有打亮的3CE效果更好 而Tom Ford 真的就比較像是蜜粉餅了 還\n", "心得: 傳說中的神品？資生堂 PK107的奧義\n是不知道怎麼挑這裡有懶人包請服用 疊擦腮紅PK107 修飾膚色PK107 打亮我個人會比較愛用肌膚之鑰14號打亮蘋果肌不誇張的光芒很美 PK107用在蘋果肌我是覺得略嫌無感 但重點來了難道前面都是廢話 PK107蠻挑人擦的有些人是覺得完全無感但愛用者可能就會像我一樣 為它歌功頌德或許在讓蘋果肌澎潤還有修飾膚色這點很挑人但疊擦腮紅 應該是會比較不挑人使用的才是因此最好的方法還是自己親自去試了才知道 別人怎麼說都還是只是她的使用經驗如果你跟我一樣是喜歡PK107 那這篇或許會對你有幫助如果你是用過PK107而無感的人 恭喜你就不用像我一樣很害怕它會有停產的一天了 關於縮圖這點如果之後版規有規定要先放的話那我會依照 規則來目前好像還沒有對吧因此就請先恕我偷懶不想放 展示圖給大家囉但除此之外這篇我是真的打的很認真啊 真的很挑人哇XDD WT905我也有買D 謝謝樓上的每一位 澎皮我個人感受不深耶但喜歡用它疊擦腮紅 謝謝D 不多幾塊而已因為我用很慢XD 抱歉讓你久等啦 謝謝 我也是冷凍一陣子才發現的 好我會買等有折扣握拳 我是覺得會比較明亮些 本來就想買現在更想買了\n", "心得: 傳說中的神品？資生堂 PK107的奧義\n使用者評價:\n1. 我就覺得還好哈哈比較愛肌耀打亮XD\n2. 如果覺得PK107藍光很詭異的話WT905也很不錯 兩個我都很喜歡\n3. 用心推\n4. 好幽默哈哈哈\n5. 專業推推\n6. 大推RL 很喜歡這塊\n7. 當然要推 非常用心榮笑大讓我更想買LORAC了\n8. 推用心\n9. 推用心參考度高\n10. 推這塊愛用中喜歡澎皮的感覺\n11. RL大好詳細的分享D\n12. 比較想知道RL屯了幾塊pk107 XD\n13. 我也愛pk107\n14. 我愛pk107\n15. 推精闢分析\n16. 推 終於等到了\n17. 推詳細\n18. 最近也慢慢發現107的厲害還好SOGO特惠\n19. 推\n20. 以前剛買時用也沒感覺後來有時想到的時候會用一下發現有用的那天臉看起來都特別好看才發覺他的好\n21. 覺得也可試試lorac修容盤的珠光打亮那塊也是對膚色有修飾力但是打亮效果也很好有澎皮感重點是光澤顏色沒那麼藍比較自然一些to LLuna 是的\n22. 效果不錯欸\n23. 榮笑大是指   這盤嗎LORAC PRO Contour PaletteLorac生火1\n24. 覺得pk107也可以稍微修飾掉黑眼圈\n品牌:資生堂 peau 肌膚之鑰 tom ford cle\n標籤:粉餅 蜜粉 腮紅 修容 顯色 霧面 明亮 粉嫩 修飾 輕盈 粉色系 A醇 刷具 紫色腮紅 蜜粉餅 粉底 打亮 新品\n", "心得: 傳說中的神品？資生堂 PK107的奧義\n的混濁色打在眼下後會覺得眼下沒有這麼髒\n25. 詳細推非常有參考價值\n品牌:資生堂 peau 肌膚之鑰 tom ford cle\n標籤:粉餅 蜜粉 腮紅 修容 顯色 霧面 明亮 粉嫩 修飾 輕盈 粉色系 A醇 刷具 紫色腮紅 蜜粉餅 粉底 打亮 新品\n"]